<?php
return [
  'form_link'   => 'Получить ссылку на сброс пароля',
  'form_reset'  => 'Сброс Пароля',
  'link'        => 'Перейдите по ссылке, чтобы сбросить пароль:',
  'password'    => 'Пароль должен быть не менее шести символов и совпадать с подтверждением.',
  'reset'       => 'Ваш пароль был сброшен!',
  'sent'        => 'Ссылка на сброс пароля была отправлена!',
  'subject'     => 'Ваша ссылка на сброс пароля',
  'token'       => 'Ошибочный код сброса пароля.',
  'user'        => 'Не удалось найти пользователя с указанным электронным адресом.',
 ];